{
	"FormatVersion": 1,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Enable sound "
			},
			"Translation":
			{
				"Text": " Enable sound "
			}
		},
		{
			"Source":
			{
				"Text": " Options "
			},
			"Translation":
			{
				"Text": " Options "
			}
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			}
		},
		{
			"Source":
			{
				"Text": "Achievements"
			},
			"Translation":
			{
				"Text": "Achievements"
			}
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			}
		},
		{
			"Source":
			{
				"Text": "Back to menu"
			},
			"Translation":
			{
				"Text": "Back to menu"
			}
		},
		{
			"Source":
			{
				"Text": "Combo:"
			},
			"Translation":
			{
				"Text": "Combo:"
			}
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			}
		},
		{
			"Source":
			{
				"Text": "Ghosts"
			},
			"Translation":
			{
				"Text": "Ghosts"
			}
		},
		{
			"Source":
			{
				"Text": "Leaderboard"
			},
			"Translation":
			{
				"Text": "Leaderboard"
			}
		},
		{
			"Source":
			{
				"Text": "Multiplier"
			},
			"Translation":
			{
				"Text": "Multiplier"
			}
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			}
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			}
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			}
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			}
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			}
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			}
		},
		{
			"Source":
			{
				"Text": "Score: "
			},
			"Translation":
			{
				"Text": "Score: "
			}
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Sound"
			}
		},
		{
			"Source":
			{
				"Text": "Tap"
			},
			"Translation":
			{
				"Text": "Tap"
			}
		},
		{
			"Source":
			{
				"Text": "Your score:"
			},
			"Translation":
			{
				"Text": "Your score:"
			}
		},
		{
			"Source":
			{
				"Text": "x"
			},
			"Translation":
			{
				"Text": "x"
			}
		},
		{
			"Source":
			{
				"Text": "| |"
			},
			"Translation":
			{
				"Text": "| |"
			}
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					}
				}
			]
		}
	]
}